package testData;

public class TestData {


    public String title = "Продавайте на Wildberries Работа в Wildberries";

    public String menuList = "Чёрная пятница\n" +
            "Женщинам\n" +
            "Обувь\n" +
            "Детям\n" +
            "Мужчинам\n" +
            "Дом\n" +
            "Новый год\n" +
            "Красота\n" +
            "Аксессуары\n" +
            "Электроника\n" +
            "Игрушки\n" +
            "Мебель\n" +
            "Товары для взрослых\n" +
            "Продукты\n" +
            "Бытовая техника\n" +
            "Зоотовары\n" +
            "Спорт\n" +
            "Автотовары\n" +
            "Книги\n" +
            "Ювелирные изделия\n" +
            "Для ремонта\n" +
            "Сад и дача\n" +
            "Здоровье\n" +
            "Канцтовары\n" +
            "Акции\n" +
            "Цифровые товары\n" +
            "Путешествия";
    public String searchForPhotoText = "Поиск по фото";




}
